export default {
  title: `Приложение № 1 к Публичной оферте (публичному договору)
        о продаже товаров дистанционным способом
        в редакции № 01 от «01» ноября 2023г.`,
  text: `
 <h2>Приложение № 1 в редакции № 01 от «01» ноября 2023г.</h2>
  <div class="table-container">
        <table>
          <tr>
            <th>Наименование Продавца (организация/индивидуальный предприниматель)</th>
            <th>ИНН</th>
            <th>ОГРН/ОГРНИП</th>
            <th>Адрес Ресторана</th>
          </tr>
          <tr>
            <td>ИП Головин Д.К.</td>
            <td>631800880697</td>
            <td>317631300025359</td>
            <td>г.Самара, ул.Ново-Садовая, д.24</td>
          </tr>
          <tr>
            <td>ИП Кривотулова Н.О</td>
            <td>631940294269</td>
            <td>324632700046211</td>
            <td>г.Самара, 6-я просека, д.163</td>
          </tr>
          <tr>
            <td>ИП Кудряшов Д.В.</td>
            <td>631204876474</td>
            <td>321631200042980</td>
            <td>Самарская обл., пос.Придорожный, Николаевский проспект, д.38</td>
          </tr>
          <tr>
            <td>ИП Рожков Д.М.</td>
            <td>631702747256</td>
            <td>319631300188136</td>
            <td>г.Самара, ул.Ленинградская, д.60</td>
          </tr>
          <tr>
            <td>ИП Ковалкин С.Ю.</td>
            <td>631809614604</td>
            <td>321631200042263</td>
            <td>г.Новокуйбышевск, ул.Дзержинского, д.29</td>
          </tr>
          <tr>
            <td>ИП Скворцов В.М.</td>
            <td>631930466832</td>
            <td>320631300128523</td>
            <td>г. Самара, ул.Революционная, д.70а</td>
          </tr>
          <tr>
            <td>ИП Исаева Н.А.</td>
            <td>631814216366</td>
            <td>322631200120342</td>
            <td>г.Самара, ул.Коммунистическая, д.27</td>
          </tr>
          <tr>
            <td>ИП Лиховайда Ю.З.</td>
            <td>635705027430</td>
            <td>319631300191267</td>
            <td>г.Самара, ул.Молодогвардейская, д.135</td>
          </tr>
          <tr>
            <td>ИП Иконникова Н.П.</td>
            <td>634500412333</td>
            <td>320631300131308</td>
            <td>г.Самара, ул.Физкультурная, д.98</td>
          </tr>
          <tr>
            <td>Панарин С.А.</td>
            <td>631813361628</td>
            <td>318631300021148</td>
            <td>
              г.Самара, пос.Соцгород, Долотный переулок, д.9; г.Самара, микрорайон Крутые Ключи, бульвар Ивана
              Финютина, д.41
            </td>
          </tr>
          <tr>
            <td>ИП Кудряшов Д.В.</td>
            <td>631204876474</td>
            <td>321631200042980</td>
            <td>Самарская обл., пос.Придорожный, ул.Дмитрия Донского, д.12</td>
          </tr>
          <tr>
            <td>ИП Люликова И.Е.</td>
            <td>631943124586</td>
            <td>320631300127884</td>
            <td>г.Самара, ул.Георгия Димитрова, д.110Б</td>
          </tr>
          <tr>
            <td>ИП Скворцов М.В.</td>
            <td>631903427016</td>
            <td>321631200018354</td>
            <td>г.Самара, ул.Георгия Димитрова, д.131</td>
          </tr>
          <tr>
            <td>ИП Крохмалев С.С.</td>
            <td>631819739264</td>
            <td>320631300127538</td>
            <td>г.Самара, пос.Управленческий, ул.Сергея Лазо, д.24а</td>
          </tr>
          <tr>
            <td>ИП Прохорова Е.В.</td>
            <td>634503145541</td>
            <td>322631200022908</td>
            <td>г.Самара, ул.Осетинская, д.12</td>
          </tr>
          <tr>
            <td>ИП Сафонов В.А</td>
            <td>635008078300</td>
            <td>322631200093888</td>
            <td>г.Самара, ул.Лукачёва, д.6</td>
          </tr>
          <tr>
            <td>ИП Сайгина О.С.</td>
            <td>633011137706</td>
            <td>320631300127572</td>
            <td>г.Тольятти, ул.Автостроителей, д.56б; г.Тольятти, ул.Карла Маркса, д.76</td>
          </tr>
          <tr>
            <td>ИП Сидоренко М.В.</td>
            <td>631304455014</td>
            <td>323632700014348</td>
            <td>г.Самара, ул.Стара Загора, д.60</td>    

          </tr>
          <tr>
            <td>ИП Кошкарова К.И.</td>
            <td>631936186052</td>
            <td>323632700077896</td>
            <td>Адрес Ресторана: г.Самара, ул.Дыбенко, д.120А</td>
          </tr>
          <tr>
            <td>ИП Латухина С.Г.</td>
            <td>634502924457</td>
            <td>324632700010680</td>
            <td>Адрес Ресторана: г.Самара, Стара-Загора 124А</td>
          </tr>
        </table>
      </div>
  `,
};
