export default {
  title: 'ПУБЛИЧНАЯ ОФЕРТА (ПУБЛИЧНЫЙ ДОГОВОР) О ПРОДАЖЕ ТОВАРОВ ДИСТАНЦИОННЫМ СПОСОБОМ',
  text: `
  <div class="multi-ordered-list">
  <h2>Редакция № 01 от «01» ноября 2023г. </h2>
  <ol>
    <li>
      Термины и определения
      <ol>
        <li>
          В настоящей оферте, если из контекста не следует иное, нижеприведенные термины и определения имеют следующие
          значения и являются её составной неотъемлемой частью.
        </li>
        <li>
          <p>«Продавец» – общество с ограниченной ответственностью или индивидуальный предприниматель осуществляющее
            коммерческую деятельность под Товарным знаком ФУДЖИ (FUJI, ФУДЖИ FRIENDS, FUJI FRIENDS) на основании
            заключенных с Правообладателем Договоров коммерческой концессии/субконцессии (франчайзинга).</p>
          <p>Полное фирменное наименование и место нахождения Продавца указывается в настоящей оферте после выбора
            способа
            оплаты на Сайте и в <a href="/oferta/app-1">Приложении № 1</a> к настоящей Публичной оферте (Публичный
            договор).</p>
          <p>Адрес изготовителя Товара указывается на Сайте, данный адрес соответствует выбранному Ресторану.</p>
        </li>
        <li>
          Продавцом для каждого конкретного лица является один из Продавцов, непосредственно поставивший Покупателю
          (Пользователю) Товар, заказ на который был оформлен Покупателем/Пользователем непосредственно через сайт
          www.fuji.ru, либо по Телефону, размещенному на сайте www.fuji.ru, и указанный в Приложении № 1 к настоящей
          Публичной оферте. Полное фирменное наименование и место нахождения Продавца указывается в настоящей оферте
          после выбора способа оплаты на Сайте/в Интернет-магазине. Адрес изготовителя Товара указывается на Сайте/в
          Интернет-магазине, данный адрес соответствует выбранному Ресторану.
        </li>
        <li>
          «Оператор» — продавец, осуществляющий обработку персональных данных физических лиц (Покупателей,
          Пользователей), прошедших регистрацию на Сайте, в целях реализации условий настоящей оферты.
        </li>
        <li>
          «Покупатель», «Пользователь» — любое физическое лицо, заключившее настоящую оферту на нижеуказанных условиях и
          предоставивший Продавцу свои персональные данные, которые могут быть использованы Продавцом для оформления
          Заказа Покупателя.
        </li>
        <li>«Сайт» — официальная веб-страница Продавца на сайте www.fuji.ru</li>
        <li>«Интернет-магазин» — официальный интернет-магазин Продавца по продаже Товаров, размещенных на Сайте,
          созданный в целях реализации Товаров и оказания услуг.
        </li>
        <li>«Товары» — перечень продукции Продавца, представленный в Интернет-магазине/на Сайте, которые изготавливаются
          исключительно по заказу Покупателя. Товары могут отличаться от изображения на Сайте, в Ресторане.
          Потребительские свойства Товара указаны в Интернет-магазине/на Сайте, также могут быть уточнены Потребителем
          по Телефону.
        </li>
        <li>«Заказ» — оформленный Покупателем запрос на покупку и доставку Товаров, выбранных Покупателем и
          предоставленный Продавцу посредством сети Интернет (электронная форма, размещенная на Сайте/в
          Интернет-магазине) или оформленный Покупателем по Телефону.
        </li>
        <li>«Ресторан»— место изготовления Товаров, принадлежащих Продавцу. Адреса Ресторанов указывается на Сайте/в
          Интернет-магазин, в <a href="/oferta/app-1">Приложении № 1</a> к настоящей Публичной оферте.
        </li>
        <li>«Заказ» — оформленный Покупателем запрос на покупку и доставку Товаров, выбранных Покупателем и
          предоставленный Продавцу посредством сети Интернет (электронная форма, размещенная на Сайте/в
          Интернет-магазине) или оформленный Покупателем по Телефону.
        </li>
        <li>«Ресторан»— место изготовления Товаров, принадлежащих Продавцу. Адреса Ресторанов указывается на Сайте/в
          Интернет-магазин, в <a href="/oferta/app-1">Приложении № 1</a> к настоящей Публичной оферте.
        </li>
        <li>«Курьерская служба» — лица, оказывающие в интересах Продавца услуги по доставке заказанных Покупателем
          Товаров. Для целей настоящей оферты термины и определения в единственном числе относятся также и к терминам и
          определениям во множественном числе и наоборот.
        </li>
        <li>«Телефон» — 8-(800)-222-20-00.</li>
        <li>«Промоакция», «Акция» — это совокупность действий, направленных на продвижение продукта или услуги, которые
          воздействуют на целевую аудиторию (потенциальных потребителей). Скидка на продукт является частью промоакции.
        </li>
        <li>Для целей настоящей оферты термины и определения в единственном числе относятся также и к терминам и
          определениям во множественном числе. Условия настоящей оферты действуют для Интернет-магазина/Сайта, если иное
          прямо не предусмотрено настоящей офертой. Условия настоящей оферты действуют также на Заказы Покупателей по
          Телефону на условиях предоплаты.
        </li>
      </ol>
    </li>
    <li>
      Общие положения
      <ol>
        <li>В соответствии со статьей 437 Гражданского кодекса Российской Федерации (далее по тексту настоящей оферты –
          «ГК РФ») данный документ является публичной офертой, адресованной физическим лицам, и в случае принятия
          изложенных ниже условий, физическое лицо обязуется произвести оплату Товара на условиях, изложенных в
          настоящей оферте. В соответствии с пунктом 3 статье 438 ГК РФ, момент окончательного подтверждения Заказа
          Покупателем является акцептом оферты Продавца, что является равносильным заключению Договора розничной
          купли-продажи (далее по тексту настоящей оферты – «Договор») Товара на условиях, установленных в настоящей
          оферте на Сайте (Интернет-магазин).
        </li>
        <li>Продавец и Покупатель гарантируют, что обладают необходимой право и дееспособностью, а также всеми правами и
          полномочиями, необходимыми и достаточными для заключения и исполнения Договора розничной купли-продажи Товара.
        </li>
        <li>Заказывая Товары через Интернет-магазин/Сайт или по Телефону, Покупатель безоговорочно принимает условия
          настоящей оферты. Оформленный Покупателем Заказ Товара является подтверждением заключенной между Продавцом и
          Покупателем Договора.
        </li>
        <li>К отношениям между Покупателем и Продавцом применяется положения Гражданского кодекса РФ (в т.ч. положение о
          розничной купле-продаже (глава 30, § 2), Закон РФ «О защите прав потребителей» от 07.02.1992 года № 2300-1 и
          иные нормативно-правовые акты действующего законодательства Российской Федерации (далее по тексту настоящей
          оферты – «РФ»).
        </li>
        <li>Все информационные материалы, представленные на Сайте и рекламных проспектах Продавца, носят справочный
          характер и не могут в полной мере передавать достоверную информацию о свойствах и характеристиках Продукции,
          включая цвета, размеры и формы.
        </li>
        <li>Продавец оставляет за собой право вносить изменения в настоящую оферту без предварительного на то
          уведомления, в связи с чем Покупатель обязуется самостоятельно контролировать наличие изменений в настоящей
          оферте, размещенной на Сайте. Действующая редакция настоящей оферты всегда находится на web-странице по адресу
          www.fuji.ru.
        </li>

      </ol>
    </li>

    <li>
      Предмет Договора
      <ol>
        <li>Продавец осуществляет для Покупателей следующие виды деятельности: а) оформление Заказа по Телефону, так и
          посредством Сайта/Интернет-магазина Продавца, и передача Заказов Покупателю; б) доставку Товаров по адресу
          Покупателя собственной Курьерской службой; в) передачу Товара Покупателю в Ресторане на условиях самовывоза
          Покупателем. О времени и месте передачи Товара на условиях самовывоза Продавец информирует Покупателя в момент
          оформления Покупателем Заказа.
        </li>
        <li>Минимальная сумма на доставку Товара Покупателю/Пользователю Курьерской службой Продавцом в одностороннем
          порядке и указывается на Сайте/в Интернет-магазине Продавца.
        </li>
        <li>Продавец передает, продает Товары по ценам, представленным на Сайте/Интернет-магазине Продавца, а Покупатель
          производит оплату и принимает Товары в соответствии с условиями настоящей оферты.
        </li>
        <li>Право собственности на Товары переходит к Покупателю в момент приемки Товаров Покупателем и оплаты последним
          полной стоимости принятых Товаров. Риск случайной гибели или повреждения Товаров переходит к Покупателю с
          момента приемки Товаров Покупателем.
        </li>
        <li>Услуги Курьерской службы Продавца осуществляются на платной основе для Покупателя. Стоимость доставки по
          каждому Заказу и другие существенные моменты озвучивает Продавец непосредственно при оформлении Заказа.
        </li>
      </ol>
    </li>

    <li>
      <p>Права и обязанности Сторон</p>
      <ol>
        <li>
          <p>Продавец обязуется:</p>
          <ol>
            <li>С момента принятия настоящей оферты обеспечить исполнение своих обязательств перед Покупателем на
              условиях, установленных настоящей офертой и в соответствии с требованиями действующего
              законодательства РФ. Продавец оставляет за собой право отказаться от исполнения своих обязательств в
              случае возникновения обстоятельств непреодолимой силы («Форс-мажор»).
            </li>
            <li>Обрабатывать и хранить персональные данные Покупателя, предоставленные Продавцу, обеспечить их
              конфиденциальность и не предоставлять доступ к этой информации третьим лицам, за исключением случаев,
              предусмотренных действующим законодательством РФ. Принимая (акцептируя) настоящую оферту, Покупатель
              подтверждает свое согласие и разрешает Оператору обрабатывать свои персональные данные на условиях,
              определенных в Пользовательском соглашении.
            </li>
            <li>Оператор вправе самостоятельно определять используемые способы обработки персональных данных
              Покупателя (включая, но, не ограничиваясь: автоматическая сверка почтовых кодов с базой
              кодов/индексов, автоматическая проверка написания улиц/населенных пунктов, сегментация базы данных по
              заданным критериям и т.д.).
            </li>
            <li>Оператор обеспечивает конфиденциальность предоставленных Покупателем персональных данных, их защиту
              от копирования, распространения. В любой момент Покупатель вправе запросить перечень своих
              персональных данных и/или потребовать изменить, уничтожить свои персональные данные, позвонив
              Оператору по телефону, указав его имя, отчество, фамилию и адрес доставки.
            </li>
            <li>В соответствии с пунктом 4 статьи 16 Федерального закона от 27 июля 2006 г. № 149-ФЗ «Об информации,
              информационных технологиях и о защите информации» Продавец обязуется предотвращать попытки
              несанкционированного доступа к персональным данным Покупателя, предоставленных Продавцу; своевременно
              обнаруживать и пресекать такие попытки.
            </li>

          </ol>
        </li>
        <li>
          <p>Продавец имеет право:</p>
          <ol>
            <li>Изменять условия настоящей оферты; цены на Товары, указанные в Интернет-магазине/на Сайте/в рекламных
              проспектах Продавца; условия доставки и оплаты доставки Товаров; способы, сроки и территорию доставки
              Товаров; а также иные условия, указанные в настоящей оферте, на Сайте/в Интернет-магазине и рекламных
              проспектах Продавца.
            </li>
            <li>Отказать Покупателю в принятии Заказа в случае: подозрения у Покупателя состояния алкогольного,
              токсического или наркотического опьянений; в случае отказа Покупателя оплатить Заказ на условиях
              предварительной 50% оплаты, если стоимость оформляемого Заказа составляет более 10000 рублей, а также в
              случае отказа Покупателя оплатить Заказ, если оформляемый Покупателем способ доставки содержит условия
              предварительной 100% оплаты; в случае, если в ходе принятия Заказа выяснится, что Товар может нанести
              Покупателю вред здоровью (аллергические реакции, медицинские противопоказания и пр.).
            </li>
          </ol>
        </li>
        <li>
          <p>Покупатель обязуется:</p>
          <ol>
            <li>До момента оформления Заказа на Сайте/в Интернет-магазине — ознакомиться с содержанием и условиями,
              установленными в настоящей оферте, а также с иными условиями, указанными на Сайте/в Интернет-магазине, в
              том числе с ценами на Товары, установленными в Интернет-Магазине/на Сайте и минимальной стоимостью Заказа,
              который необходимо сделать, чтобы он был доставлен Покупателю.
            </li>
            <li>Предоставить достоверные персональные данные, необходимые для идентификации Покупателя и достаточные для
              совершения сделки с Продавцом и доставки Покупателю заказанных им Товаров. Если Покупатель предоставляет
              неверную информацию или у Продавца есть серьезные основания полагать, что предоставленная им информация
              неверна, неполна или неточна, Продавец имеет право приостановить либо отменить регистрацию Покупателя
              и/или отказать в использовании своих услуг.
            </li>
            <li>Оплатить заказанные Товары на условиях настоящей оферты в оговоренном месте и/или оговоренное время при
              оформлении Заказа.
            </li>
            <li>При изменении места и/или времени, которое было оговорено при оформлении Заказа, Покупатель соглашается
              понести дополнительные транспортные расходы.
            </li>
            <li>Не использовать Товары, заказанные посредством данных сервисов в предпринимательских целях.
            </li>
            <li>Соблюдать условия, установленные в настоящей оферте, а также иные условия, указанные на Сайте/в
              Интернет-магазине.
            </li>
          </ol>
        </li>
        <li>
          <p>Покупатель имеет право:</p>
          <ol>
            <li>Использовать Интернет-магазин, Сайт для Заказа Товара.</li>
          </ol>
        </li>
      </ol>
    </li>
    <li>
      <p>Уведомления Покупателя</p>
      <ol>
        <li>Продавец (или иное лицо по поручению Продавца) вправе отправлять сервисные сообщения (в том числе
          push-уведомления), а также совершать сервисные уведомления по телефону, информирующие Покупателя о совершенном
          им заказе, его составе, этапах его обработки и о готовности заказа. Такие сервисные сообщения и уведомления
          Покупателя по телефону направлены на контроль качества оказания услуг Покупателю и его информирование о
          надлежащем исполнении Продавцом своих обязательств по договору купли-продажи товаров дистанционным способом.
          Сервисные сообщения не могут быть отклонены Покупателем.
        </li>
      </ol>
    </li>
    <li>
      <p>Пределы гарантий со стороны Продавца</p>
      <ol>
        <li>Продавец предоставляет Покупателю услуги в том виде, как они есть и безо всяких гарантий.</li>
        <li>Продавец не гарантирует постоянный или безусловный доступ к предоставляемым услугам. Функционирование
          телефонной связи/Интернет-магазина/Сайта может нарушаться действиями непреодолимой силы и иных фактов,
          предотвращение или преодоление которых выходит за пределы возможностей Продавца.
        </li>
        <li>Продавец не предоставляет никаких гарантий в отношении Покупателей и любых их действий.
        </li>
        <li>Продавец не несет ответственности за ущерб, причиненный Покупателю вследствие ненадлежащего использования им
          Товаров, приобретенных в Интернет-магазине.
        </li>
        <li>Продавец не отвечает за убытки Покупателя, возникшие в результате неправильного заполнения Заказа, в том
          числе неправильного указания персональных данных.
        </li>
        <li>Покупатель несет полную ответственность за достоверность сведений и персональных данных, указанных им при
          регистрации в Интернет-магазине.
        </li>
        <li>Пользователь гарантирует, что не будет использовать Интернет-магазин и Сайт в иных целях, нежели указанных в
          настоящей оферте.
        </li>
      </ol>
    </li>
    <li>
      <p>Оформление и сроки выполнения заказа</p>
      <ol>
        <li>Заказ Покупателя может быть оформлен в Ресторане, по Телефону и/или посредством заполнения электронной формы
          заказа на Сайте/в Интернет-магазине. При этом при оформлении заказа Товаров по Телефону, в Ресторане,
          Покупателю могут быть не доступны Товары, представленные в меню на Сайте/в Интернет-магазине.
        </li>
        <li>Покупатель обязуется предоставить достоверные данные, необходимые и достаточные для исполнения договора
          розничной купли-продажи товаров дистанционным способом.
        </li>
        <li>В случае возникновения у Покупателя дополнительных вопросов, касающихся Товаров, перед оформлением заказа,
          Покупатель должен обратиться к Продавцу по Телефону для получения необходимой информации, в соответствии с
          режимом работы Ресторанов, указанным на Сайте/в Интернет-магазине.
        </li>
        <li>Покупатель может заказать только те Товары, которые есть в наличии у Продавца в момент оформления заказа
          Товаров у Продавца.
        </li>
        <li>Покупатель имеет право изменить состав Товара, при наличии технической возможности на Сайте/в
          Интернет-магазине, в Ресторане, при этом цена на Товар увеличивается, если Покупатель добавил ингредиенты в
          состав Товара, и не изменяется, если Покупатель удалил ингредиенты из состава Товара.
        </li>
        <li>Покупатель не имеет права изменить состав заказа после его оформления на Сайте/Интернет-магазине.
        </li>
        <li>При оформлении заказа по Телефону Продавец вправе осуществлять аудиозапись телефонного разговора с
          Пользователем, если указанные действия необходимы Продавцу для исполнения обязанностей, предусмотренных
          настоящей офертой, и оценки качества оказанных услуг без получения от Пользователя согласия на совершение
          указанных действий.
        </li>
        <li>Если у Продавца отсутствует необходимое количество или ассортимент заказанных Покупателем Товаров, Продавец
          информирует об этом Покупателя по телефону в течение 60 (Шестьдесят) минут или раньше этого времени после
          получения заказа Товаров от Покупателя. Покупатель вправе согласиться принять Товары в ином количестве или
          ассортименте, либо аннулировать свой заказ Товаров. В случае неполучения ответа Покупателя Продавец вправе
          аннулировать заказ Покупателя в полном объеме, без дополнительного согласия Покупателя.
        </li>
        <li>Продавец вправе временно приостановить прием заказов Товаров в случае нехватки Курьерской службы, и/или
          ввиду большого количества заказов Товаров, и/или в случае технических неполадок, не позволяющих принять заказ
          Товаров, и/или отсутствия ингредиентов, необходимых для изготовления Товаров. Для возобновления процесса
          оформления заказов Товаров Покупателю следует обновлять Сайт/Интернет-магазин.
        </li>
        <li>Продавец не несет никакой ответственности за причинение вреда жизни и здоровью Покупателя, если у Покупателя
          имеются какие-либо противопоказания для применения Товаров, предлагаемых Продавцом. Степень риска Покупатель
          оценивает самостоятельно.
        </li>
      </ol>
    </li>
    <li>
      <p>Доставка Товаров</p>
      <ol>
        <li>В случае если Товары не были переданы Покупателю по вине последнего, отказа Покупателя от приемки и/или
          оплаты заказанного им Товара, ложного вызова, Продавец вправе не принимать от него Заказы.
        </li>
        <li>Доставка Товаров осуществляется Курьерской службой по фактическому адресу, указанному Покупателем при
          оформлении заказа или выборкой Товаров Покупателем (самовывозом).
        </li>
        <li>Доставка Товаров в пределах зоны доставки (зона доставки указана на Сайте/в Интернет-магазине или может быть
          уточнена по Телефону) осуществляется в соответствии с режимом работы Ресторанов, указанным на Сайте/в
          Интернет-магазине.
        </li>
        <li>Доставка Товаров по адресам, не входящим в зону доставки не осуществляется.
        </li>
        <li>Доставка Товаров осуществляется при условии, что Покупатель сделает Заказ на сумму минимального заказа.
          Сумма минимального заказа определяется Продавцом в одностороннем порядке и указывается на Сайте/в
          Интернет-магазине Продавца.
        </li>
        <li>Покупатель не имеет права изменить состав заказа после его оформления на Сайте/Интернет-магазине.
        </li>
        <li>Сроки доставки, указанные на Сайте/в Интернет-магазине, по Телефону, являются ориентировочными. Реальные
          сроки доставки могут отклоняться в сторону уменьшения или увеличения по причинам, не зависящим от Продавца (в
          том числе, но не ограничиваясь следующими: загруженность дорог, количество заказов на указанное время,
          погодные условия, несоблюдение времени поставки или приготовления Товара со стороны партнера, форс-мажорные
          обстоятельства, указанные в разделе 11, 14 Договора). При наличии вышеуказанных обстоятельств Продавец не
          считается просрочившим доставку.
        </li>
        <li>Если Курьерская служба по прибытии к фактическому адресу доставки Покупателя не может осуществить
          фактическую передачу доставленных Товаров по вине Покупателя (Покупатель в течение 10 (Десяти) минут не
          отвечает на телефонный вызов или не открывает дверь Курьерской службе), Покупатель считается отказавшимся от
          исполнения настоящего договора розничной купли-продажи дистанционным способом.
        </li>
      </ol>
    </li>
    <li>
      <p>Оплата Товаров</p>
      <ol>
        <li>Цены на Товары определяются Продавцом в одностороннем порядке и указываются на Сайте/в Интернет-магазине, по
          Телефону, в рублях Российской Федерации. Цена Товаров может быть изменена Продавцом в одностороннем порядке.
          При этом цена на заказанный Покупателем Товар изменению не подлежит.
        </li>
        <li>Покупатель может заказать только те Товары, которые есть в наличии на Сайте/в Интернет-магазине в момент
          оформления Заказа.
        </li>
        <li>Если стоимость оформляемого Покупателем Заказа на Сайте/в Интернет-магазине, по Телефону, составляет более
          10000 рублей, то оплата Заказа осуществляется на условиях предварительной 50% оплаты, также, если способ
          доставки, указанный на Сайте/ в Интернет-магазине содержит условия предварительной 100% оплаты за Заказ.
        </li>
        <li>Оплата Товаров Покупателем производится в рублях Российской Федерации одним из следующих способов: оплата
          банковской картой Visa, Master Card, «Мир», SberPay или Apple Pay/Google Pay (при наличии технической
          возможности) на Сайте/в Интернет-магазине: для этого после оформления заказа Покупатель нажимает кнопку
          «Оформить заказ».
        </li>
        <li>Проведение операций оплаты банковскими картами осуществляется с применением 3DSecure технологий защиты.
          Порядок проведения оплаты, следующий: продавец перенаправляет Покупателя на платежную страницу, на которой
          находится форма для указания реквизитов банковской карты. Покупатель вводит следующую информацию: номер карты,
          дату окончания срока действия карты, значения CVC или CVV, специальный пароль для подтверждения оплаты.
        </li>
        <li>Продавец обрабатывает заказ и передает банку информацию о нем.
        </li>
        <li>Информация об операции передается в банк.
        </li>
        <li>Если оплата одобрена банком, Продавец и Покупатель получают подтверждение. Если банк отклонил операцию по
          оплате, эта информация будет передана Покупателю и Продавцу. Обработка одобренной банком операции по оплате
          заказа осуществляется автоматически не позднее следующего рабочего дня после дня совершения операции.
        </li>
        <li>После получения оплаты Продавец собирает заказ и передает его выбранным Покупателем способом.
        </li>
        <li>Оплата наличными денежными средствами при получении заказа в непосредственно в Ресторане (самовывоз).
        </li>
        <li>Оплата наличными денежными средствами по факту получения Товаров от Курьерской службы. Курьерская служба
          вправе проверить подлинность наличных денежных средств. Максимальная сумма заказа, при которой возможна оплата
          наличными денежными средствами, определяется Продавцом в одностороннем порядке и указывается на Сайте/в
          Интернет-магазине.
        </li>
        <li>Оплата банковской картой Visa, Master Card, «Мир», SberPay или Apple Pay/Google Pay (при наличии технической
          возможности) по факту получения Товаров, при условии оснащения Курьерской службы мобильными POS-терминалами.
        </li>
        <li>Оплата через сервис Банка России «Система Быстрых Платежей» по факту получения товаров по QR-коду,
          предоставляемому Курьерской службой.
        </li>
        <li>В соответствии с положением Центрального Банка Российской Федерации «Об эмиссии банковских карт и об
          операциях, совершаемых с использованием платежных карт» № 266-П от 24 декабря 2004 года операции по банковским
          картам совершаются держателем карты либо уполномоченным им лицом. Проведение платежей по банковским картам
          осуществляется в строгом соответствии с требованиями платежных систем Visa Int., MasterCard Europe Sprl.,
          «Мир».
        </li>
        <li>Конкретный способ оплаты Товаров из способов, указанных в разделе 9 настоящей публичной оферты, определяется
          Продавцом в процессе оформления заказа. Доступный Покупателю в конкретный момент времени способ оплаты Товаров
          определяется Продавцом с учетом технических, временных, материальных и/или иных факторов. Также Продавец
          оставляет за собой право изменить способ оплаты в случае наступления обстоятельств.
        </li>
        <li>Выдача либо направление Покупателю кассового чека в электронном виде: на электронную почту Покупателя, в
          случае совершения заказа Товаров через Сайт/Интернет-магазин, и оплаты Товаров в порядке, предусмотренном
          пунктом 9.5 настоящей публичной оферты, если Покупатель указал адрес электронной почты на Сайте/в
          Интернет-магазине при оформлении Заказа, либо указал адрес электронной почты в платежной странице банка, на
          которой находится форма для указания реквизитов банковской карты.
        </li>
        <li>Выдача либо направление Покупателю кассового чека в бумажном виде: при заказе в Ресторане на кассе. Если
          Покупатель оформляет заказ по Телефону с номера, по которому невозможно отправить Покупателю чек в электронном
          виде. При Заказе по Телефону на условиях предоплаты.
        </li>
        <li>Покупатель вправе в любое время обратиться к Продавцу с просьбой об отмене транзакции при оплате заказа
          путем безналичного расчета банковской картой. Решение о возврате денежных средств принимается Продавцом с
          учетом требований законодательства РФ и всех сложившихся обстоятельств.
        </li>
      </ol>
    </li>
    <li>
      <p>Возврат и обмен Товаров</p>
      <ol>
        <li>Продавец обязан передать Покупателю Товары, которые полностью соответствуют его Заказу, качество которых
          соответствует информации, представленной Покупателю при заключении Договора, а также информации, доведенной до
          его сведения при передаче Товаров (на этикетке или вкладыше, прикрепленных к Товарам или их упаковке, либо
          другими способами, предусмотренными для отдельных видов Товаров).
        </li>
        <li>При получении Товаров Покупатель проверяет соответствие полученных Товаров Заказу, комплектность и
          отсутствие претензий к внешнему виду доставленного Товаров. В случае получения некачественных, некомплектных
          Товаров либо несоответствия полученных Товаров заказанному, Покупатель вправе потребовать замены таких Товаров
          Товарами надлежащего качества сразу в момент получения, либо в течение 10 (Десяти) минут после получения
          Товаров.
        </li>
        <li>В случае получения некачественных Товаров, либо несоответствия полученных Товаров заказанному (отсутствие
          заявленных ингредиентов в Товаре), Покупатель вправе потребовать замены таких Товаров Товарами надлежащего
          качества, скидку на следующий заказ, а также возврата уплаченных за Товары денежных средств в течение срока
          годности Товаров.
        </li>
        <li>В случае невыполнения условий п. 10.2, п. 10.3. настоящей оферты (договора), претензии Покупателя по
          внешнему виду Товаров и их комплектности не принимаются.
        </li>
        <li>Обмен Товара ненадлежащего качества Продавцом осуществляется на аналогичный Товар надлежащего качества, либо
          по согласованию с Покупателем на другой Товар, который выберет Покупатель. При этом стоимость ранее
          оплаченного Товара идет в учет вновь выбранного, и дальнейшие денежные взаиморасчеты Покупателю с Продавцом
          производятся согласно Договору и действующему законодательству РФ.
        </li>
        <li>В случаях двойного или ошибочного списания денежных средств со счета Покупателя при осуществлении
          безналичной оплаты, в случае осуществления безналичной оплаты Заказа и невозможности выполнения Продавцом
          доставки Товара Покупателю по техническим причинам, а также в случае безналичной оплаты Покупателем заказа,
          адрес доставки которого не входит в зону доставки Продавца, возврат таких денежных средств производится на
          основании заявления Покупателя о возврате денежных средств, заполненного по установленной форме. Не позднее
          чем через тридцать дней со дня предъявления потребителем соответствующего заявления Продавец вернет Покупателю
          на карту денежную сумму, уплаченную потребителем за такой Заказ.
        </li>
        <li>В случае отказа Покупателя от Товара (Заказа) ненадлежащего качества или замены Товаров ненадлежащего
          качества в Заказе, если Покупатель совершил своевременно все действия, предусмотренные настоящей офертой, при
          осуществлении безналичной оплаты заказа, Продавец возвращает деньги Покупателю за Товар ненадлежащего качества
          в размере 100% за оплаченный Товар, при условии возврата Покупателем некачественного Товара Продавцу.
        </li>
        <li>При замене Товаров ненадлежащего качества на Товар надлежащего качества денежные средств, уплаченные за
          Заказ, не возвращаются.
        </li>
        <li>Возврат денежных средств Продавцом осуществляется согласно ранее выбранному Покупателем способу оплаты не
          позднее 30 (Тридцати) рабочих дней с момента выставления требования о возврате денежных средств Покупателем,
          если иные сроки не были согласованы Продавцом с Покупателем.
        </li>

      </ol>
    </li>
    <li>
      <p>Обстоятельства непреодолимой силы (Форс-мажор)</p>
      <ol>
        <li>Обстоятельства непреодолимой силы — это обстоятельства, за которые ни одна из Сторон не может отвечать в
          силу чрезвычайных событий, которые Стороны не могли ни предвидеть, ни предотвратить. Такие чрезвычайные
          события или обстоятельства включают в себя, в частности: забастовки, наводнения, пожары, землетрясения и иные
          стихийные бедствия, войны, военные действия, эпидемии, акты органов государственной власти и т. д.
        </li>
        <li>Любая из Сторон освобождается от ответственности за полное или частичное неисполнение своих обязательств по
          настоящей оферте, если это неисполнение было вызвано обстоятельствами непреодолимой силы.
        </li>
        <li>Форс-мажор не требует доказательств, если обстоятельства непреодолимой силы общеизвестны.
        </li>
      </ol>
    </li>
    <li>
      <p>Конфиденциальность и хранение данных</p>
      <ol>
        <li>Покупатель признает и соглашается с тем, что Сайт, Интернет-магазин, службы Продавца и все необходимые
          программы, связанные с ними, содержат конфиденциальную информацию, которая защищена законами об
          интеллектуальной собственности и прочими российскими и международными законами. Покупатель соглашается не
          модифицировать, не продавать, не распространять этот контент и программы целиком либо по частям.
        </li>
        <li>Персональные данные Покупателя обрабатываются в соответствии с Федеральным законом «О персональных данных»
          от 27 июля 2006 года № 152-ФЗ, Политикой Продавца в отношении обработки персональных данных («Политика
          конфиденциальности») и нормами действующего законодательства Российской Федерации.
        </li>
        <li>Продавец вправе осуществлять записи телефонных разговоров с Покупателем. При этом Продавец обязуется:
          предотвращать попытки несанкционированного доступа к информации, полученной в ходе телефонных переговоров,
          и/или передачу ее третьим лицам, не имеющим непосредственного отношения к исполнению Заказов.
        </li>
        <li>При оформлении Заказа в Приложении, на Сайте или Интернет-магазине Продавца Покупатель предоставляет имя,
          контактный номер мобильного телефона, адрес доставки, дату рождения (при желании), адрес электронной почты
          (при желании).
        </li>
        <li>Предоставляя свои персональные данные при регистрации/оформлении Заказа на Сайте/в Интернет-магазине
          Продавца, Покупатель соглашается на их обработку Продавцом на условиях Пользовательского соглашения.
        </li>
        <li>Продавец имеет право использовать технологию «cookies». «Cookies» не содержат конфиденциальную информацию и
          не передаются третьим лицам.
        </li>
      </ol>
    </li>
    <li>
      <p>Ответственность сторон и порядок рассмотрения споров</p>
      <ol>
        <li>За неисполнение или ненадлежащее исполнение условий настоящей оферты (акцептованной Покупателем оферты
          Продавца) Стороны несут ответственностью в соответствии с законодательством РФ.
        </li>
        <li>Вся текстовая информация и графические изображения, размещенные в Интернет-магазине и на Сайте, имеют
          законного правообладателя. Незаконное использование указанной информации и изображений преследуется в
          соответствии с действующим законодательством РФ.
        </li>
        <li>Продавец не несет ответственности за ущерб, причиненный Покупателю вследствие ненадлежащего использования им
          Товаров.
        </li>
        <li>Продавец не отвечает за убытки Покупателя, возникшие в результате неправильного заполнения Заказа, в том
          числе неправильного указания персональных данных, а также неправильного заполнения платежной формы на
          платежном шлюзе банка при проведении безналичной оплаты банковской картой.
        </li>
        <li>Покупатель несёт полную ответственность за достоверность сведений и персональных данных, указанных им при
          оформлении Заказа по Телефону, в Ресторане, на Сайте/в интернет-магазине.
        </li>
        <li>Пользователь гарантирует, что не будет использовать Интернет-магазин и Сайт в иных целях, нежели указанных в
          настоящей оферте.
        </li>
        <li>Пользователю известно, что в случае нарушения Продавцом своих обязательств, Пользователь должен направить
          последнему претензию в соответствии с Законом РФ «О защите прав потребителей» от 07.02.1992 года № 2300-1.
        </li>
      </ol>
    </li>
    <li>
      <p>Ответственность сторон и порядок рассмотрения споров</p>
      <ol>
        <li>Настоящая оферта (договор) вступает в силу с момента совершения Покупателем действий, направленных на
          заключение договора купли-продажи через Сайт или Интернет-магазин.
        </li>
        <li>Все споры, связанные с неисполнением или ненадлежащим исполнением своих обязательств по настоящему Договору,
          Стороны будут стараться решить путем переговоров.
        </li>
        <li>В случае недостижения согласия в ходе переговоров, споры будут разрешаться в судебном порядке в соответствии
          с действующим законодательством РФ.
        </li>
        <li>Уведомления, в случае внесения изменений в настоящую Публичную оферту, размещаются на Сайте в виде
          информационного сообщения.
        </li>
        <li>В случае злоупотребления Покупателем правами потребителя, включая, но не ограничиваясь, если Покупатель
          отказался от приемки и/или оплаты заказанного и доставленного Товара, Продавец вправе реализовать свое право
          на самозащиту.
        </li>
        <li>В случае одностороннего отказа Покупателя от исполнения договора розничной купли-продажи товаров
          дистанционным способом в соответствии с пунктом 8.5. настоящей публичной оферты (договора), Продавец вправе
          реализовать свое право на самозащиту, взыскать убытки с Покупателя. В случае, если Покупатель оплатил Товар до
          его доставки Курьерской службой, оплаченная Покупателем сумма не возвращается.
        </li>
      </ol>
    </li>


  </ol>
</div>
  `,
};
