// это настройки ресторанов на странице доставка,
// на оформление заказа не влияют
export const samaraRestList = [
  {
    colorClass: 'red',
    address: 'Ленинградская, 60',
    phone: '8 (927) 297-24-65',
    times: [
      { time: 'с 10:00 до 00:00', days: 'Воскресенье - Четверг' },
      { time: 'с 10:00 до 00:00', days: 'Пятница - Суббота' },
    ],
  },
  {
    colorClass: 'yellow',
    address: 'Коммунистическая, 27',
    phone: '8 (927) 208-08-77',
    times: [
      { time: 'с 10:00 до 00:00', days: 'Воскресенье - Четверг' },
      { time: 'с 10:00 до 00:00', days: 'Пятница - Суббота' },
    ],
  },
  {
    colorClass: 'green',
    address: 'Ново-Садовая, 24',
    phone: '8 (937) 646-94-09',
    times: [
      { time: 'с 10:00 до 00:00', days: 'Воскресенье - Четверг' },
      { time: 'с 10:00 до 00:00', days: 'Пятница - Суббота' },
    ],
  },
  {
    colorClass: 'blue',
    address: 'Георгия Димитрова, 110Б',
    phone: '8 (927) 297-25-80',
    times: [
      { time: 'с 10:00 до 00:00', days: 'Воскресенье - Четверг' },
      { time: 'с 10:00 до 00:00', days: 'Пятница - Суббота' },
    ],
  },
  {
    colorClass: 'pink',
    address: '6-я просека, 163',
    phone: '8 (937) 665-50-77',
    times: [
      { time: 'с 10:00 до 00:00', days: 'Воскресенье - Четверг' },
      { time: 'с 10:00 до 00:00', days: 'Пятница - Суббота' },
    ],
  },
  {
    colorClass: 'pink',
    address: 'Стара Загора, 124А',
    phone: '8 (937) 062-90-24',
    times: [
      { time: 'с 10:00 до 00:00', days: 'Воскресенье - Четверг' },
      { time: 'с 10:00 до 00:00', days: 'Пятница - Суббота' },
    ],
  },
  {
    colorClass: 'pink',
    address: 'Молодогвардейская, 135',
    phone: '8 (927) 716-40-06',
    times: [
      { time: 'с 10:00 до 00:00', days: 'Понедельник - Воскресенье' },
    ],
  },

];

export const tolyattiRestList = [
  {
    colorClass: 'gray',
    address: 'г. Тольятти, Льва Яшина, 16',
    phone: '8 (927) 765-63-90',
    times: [
      { time: 'с 10:00 до 00:00', days: 'Понедельник - Воскресенье' },
    ],
  },
];
export const novokujbyshevskRestList = [
  {
    colorClass: 'gray',
    address: 'г. Новокуйбышевск, Дзержинского, 29',
    phone: '8 (937) 073-07-89',
    times: [
      { time: 'с 10:00 до 00:00', days: 'Воскресенье - Четверг' },
      { time: 'с 10:00 до 00:00', days: 'Пятница - Суббота' },
    ],
  },
];
