export default {
  title: 'Юридическая информация',
  text: `
  <p>
    ООО «Фуджи» ИНН 6316269810, ОГРН 1206300072582 Владелец товарного знака. Все права защищены.
  </p>
  <br>
  <h2>Наши партнёры:</h2>
  <p>ИП Кривотулова Н.О. ОГРНИП 324632700046211, ИНН 631940294269</p>
  <p>ИП Иконникова Н.П. ОГРНИП 320631300131308, ИНН 634500412333</p>
  <p>ИП Скворцов В.М. ОГРНИП 320631300128523, ИНН 631930466832</p>
  <p>ИП Головин Д.К. ОГРНИП 317631300025359, ИНН 631800880697</p>
  <p>ИП Исаева Н.А. ОГРНИП 322631200120342, ИНН 631814216366</p>
  <p>ИП Максимова Е.О. ОГРНИП 324632700128567, ИНН 631227244520</p>
  <p>ИП Люликова И.Е. ОГРНИП 320631300127884, ИНН 631943124586</p>
  <p>ИП Панарин С.А. ОГРНИП 318631300021148, ИНН 631813361628</p>
  <p>ИП Крохмалев С.С. ОГРНИП 320631300127538, ИНН 631819739264</p>
  <p>ИП Кудряшов Д.В. ОГРНИП 321631200042980, ИНН 631204876474</p>
  <p>ИП Рожков Д.М. ОГРНИП 319631300188136, ИНН 631702747256</p>
  <p>ИП Сайгина О.С. ОГРНИП 320631300127572, ИНН 633011137706</p>
  <p>ИП Скворцов М.В. ОГРНИП 321631200018354, ИНН 631903427016</p>
  <p>ИП Ковалкин С.Ю. ОГРНИП 321631200042263, ИНН 631809614604</p>
  <p>ИП Кудряшов Д.В. ОГРНИП 321631200042980, ИНН 631204876474</p>
  <p>ИП Прохорова Е.В. ОГРНИП 322631200022908, ИНН 634503145541</p>
  <p>ИП Сафонов В.А. ОГРНИП 322631200093888, ИНН 63500807830</p>
  <p>ИП Сидоренко М.В. ОГРНИП 323632700014348, ИНН 631304455014</p>
  <p>ИП Латухина С.Г. ОГРНИП 324632700010680, ИНН 634502924457</p>
  `,
};
