export default {
  title: 'Согласие на получение SMS и PUSH-уведомления о статусах заказа',
  text: `
    <p>
        Выражаю свое согласие на направление мне смс и push-уведомления, и/или сообщений в мессенджерах WhatsApp, Telegram, Viber о статусах заказа.*
    </p>    
    <p>
        * Нажатием на кнопку «Войти» в форме click-wrap-соглашения, выражаю свое согласие на направление мне на указанные мной на сайте: https://fuji.ru/ контактные данные (номер телефона) сообщений (информации) о статусах заказа в виде sms-сообщений, и/или сообщений в мессенджерах, и/или push-уведомлений.
    </p>
    <p>
        Я подтверждаю, что владею информацией о том, что в любой момент, я вправе отозвать согласие и отписаться от получения сообщений (информации) о статусах заказа путем письменного обращения в службу технической поддержки Фуджи по адресу электронной почты (e-mail): support@fuji.ru. В теме письма письменного обращения потребителя должно быть указано: «Отзыв согласия от получения сообщений о статусах заказа", а в тексте письма - контактные данные (номер телефона) потребителя и его Ф.И.О
    </p>
  `,
};
