<template>
  <div class="page-content">
    <div class="page-advent-legal">
      <AppMainTextBlock>
        <p>
          Сроки акции: с «1» декабря 2025 г. по «25» декабря 2025 г.
          Организатор: ООО "ФУДЖИ", ОГРН 1206300072582.
        </p>

        <p>
          Информация об организаторе, правилах проведения,
          количестве товаров участвующих в акции, сроках, месте и
          порядке их получения - на сайте https://fuji.ru/
        </p>

        <p>
          Количество товаров участвующих в акции ограничено.
          Акция не является лотереей. Организатор вправе менять
          условия акции по своей инициативе в одностороннем
          порядке без предварительного уведомления
          потребителей.
        </p>

        <p>
          Для получения потребителем товара участвующего в
          акции при соблюдении условий акции необходимо указать
          (предъявить) специальный «промокод».
        </p>
      </AppMainTextBlock>
    </div>
  </div>
</template>

<script>
export default {
  name: 'AdventLegalPage',
  head() {
    return {
      title: 'Условия акции Адвент-календарь 2025 | Fuji',
      meta: [
        {
          hid: 'description',
          name: 'description',
          content: 'Подробные условия проведения акции Адвент-календарь 2025',
        },
      ],
    };
  },

};
</script>
