export default {
  title: `ПОЛЬЗОВАТЕЛЬСКОЕ СОГЛАШЕНИЕ  
о предоставлении (размещении) необходимой и достоверной информации о товарах, 
обеспечивающую возможность потребителем их правильного выбора 
(публичная оферта)`,
  text: `
  <h2>Редакция № 01 от «01» апреля 2024 г.</h2>
<ol>
    <li>
      Термины и определения
      <ol>
        <li>
          В настоящем пользовательским соглашением, если из контекста не следует иное, нижеприведенные термины и определения имеют следующие значения и являются её составной неотъемлемой частью.
        </li>
        <li>
          <p>«Продавец» – общество с ограниченной ответственностью или индивидуальный предприниматель осуществляющее коммерческую деятельность под Товарным знаком ФУДЖИ (FUJI, ФУДЖИ FRIENDS, FUJI FRIENDS) на основании заключенных с Правообладателем Договоров коммерческой концессии/субконцессии (франчайзинга)..</p>
          <p>Полное фирменное наименование и место нахождения Продавца указывается в настоящей оферте после выбора
            способа
            оплаты на Сайте и в <a href="/oferta/app-1">Приложении № 1</a> к настоящей Публичной оферте (Публичный
            договор).</p>
          <p>Адрес изготовителя Товара указывается на Сайте, данный адрес соответствует выбранному Ресторану.</p>
        </li>
        <li>
          Продавцом для каждого конкретного лица является один из Продавцов, непосредственно поставивший Покупателю
          (Пользователю) Товар, заказ на который был оформлен Покупателем/Пользователем непосредственно через сайт
          www.fuji.ru, либо по Телефону, размещенному на сайте www.fuji.ru, и указанный в Приложении № 1 к настоящей
          Публичной оферте. Полное фирменное наименование и место нахождения Продавца указывается в настоящей оферте
          после выбора способа оплаты на Сайте/в Интернет-магазине. Адрес изготовителя Товара указывается на Сайте/в
          Интернет-магазине, данный адрес соответствует выбранному Ресторану.
        </li>
        <li>
          «Оператор» — продавец, осуществляющий обработку персональных данных физических лиц (Покупателей,
          Пользователей), прошедших регистрацию на Сайте, в целях реализации условий настоящей оферты.
        </li>
        <li>
          «Покупатель», «Пользователь» — любое физическое лицо, заключившее настоящую оферту на нижеуказанных условиях и
          предоставивший Продавцу свои персональные данные, которые могут быть использованы Продавцом для оформления
          Заказа Покупателя.
        </li>
        <li>«Сайт» — официальная веб-страница Продавца на сайте www.fuji.ru</li>
        <li>«Интернет-магазин» — официальный интернет-магазин Продавца по продаже Товаров, размещенных на Сайте,
          созданный в целях реализации Товаров и оказания услуг.
        </li>
        <li>«Товары» — перечень продукции Продавца, представленный в Интернет-магазине/на Сайте, которые изготавливаются
          исключительно по заказу Покупателя. Товары могут отличаться от изображения на Сайте, в Ресторане.
          Потребительские свойства Товара указаны в Интернет-магазине/на Сайте, также могут быть уточнены Потребителем
          по Телефону.
        </li>
        <li>«Заказ» — оформленный Покупателем запрос на покупку и доставку Товаров, выбранных Покупателем и
          предоставленный Продавцу посредством сети Интернет (электронная форма, размещенная на Сайте/в
          Интернет-магазине) или оформленный Покупателем по Телефону.
        </li>
        <li>«Ресторан»— место изготовления Товаров, принадлежащих Продавцу. Адреса Ресторанов указывается на Сайте/в
          Интернет-магазин, в <a href="/oferta/app-1">Приложении № 1</a> к настоящей Публичной оферте.
        </li>
        <li>«Заказ» — оформленный Покупателем запрос на покупку и доставку Товаров, выбранных Покупателем и
          предоставленный Продавцу посредством сети Интернет (электронная форма, размещенная на Сайте/в
          Интернет-магазине) или оформленный Покупателем по Телефону.
        </li>
        <li>«Ресторан»— место изготовления Товаров, принадлежащих Продавцу. Адреса Ресторанов указывается на Сайте/в
          Интернет-магазин, в <a href="/oferta/app-1">Приложении № 1</a> к настоящей Публичной оферте.
        </li>
        <li>«Курьерская служба» — лица, оказывающие в интересах Продавца услуги по доставке заказанных Покупателем
          Товаров. Для целей настоящей оферты термины и определения в единственном числе относятся также и к терминам и
          определениям во множественном числе и наоборот.
        </li>
        <li>«Телефон» — 8-(800)-222-20-00.</li>
        <li>«Промоакция», «Акция» — это совокупность действий, направленных на продвижение продукта или услуги, которые
          воздействуют на целевую аудиторию (потенциальных потребителей). Скидка на продукт является частью промоакции.
        </li>
        <li>Для целей настоящей оферты термины и определения в единственном числе относятся также и к терминам и
          определениям во множественном числе. Условия настоящей оферты действуют для Интернет-магазина/Сайта, если иное
          прямо не предусмотрено настоящей офертой. Условия настоящей оферты действуют также на Заказы Покупателей по
          Телефону на условиях предоплаты.
        </li>
      </ol>
    </li>
    <li>

    <li>
      Предмет Пользовательского Соглашения
      <ol>
        <li>Продавец настоящим Пользовательским Соглашением надлежащим образом уведомляет Покупателя о том, что в составе Товара, размещенном на Сайте/в Интернет-магазине, размещенном в меню Ресторанов, могут содержаться либо присутствовать аллергены (в различной степени пропорции). Товар, размещенный на Сайте/в Интернет-магазине, производится на производственной линии, на которой могут содержаться аллергены (в различной степени пропорции)
        </li>
        <li>Во исполнение требований статьи 10 Закона РФ от 07.02.1992 г. № 2300-1 «О защите прав потребителей» (информация о товарах), требований Технического регламента Таможенного союза «Пищевая продукция в части ее маркировки» ТР ТС 022/2011, утвержденной Решением Комиссии Таможенного союза от 09.12.2011 г. № 881, Продавец своевременно предоставляет Покупателю необходимую и достоверную информацию о составе Товара, о наличии в Товаре аллергенов, путем размещения соответствующей информации на Сайте/в Интернет-магазине в карточке Товара. 
        </li>
      </ol>
    </li>

    <li>
      <p>Права и обязанности Сторон</p>
      <ol>
        <li>
          <p>Продавец обязуется:</p>
          <ol>
            <li>С момента принятия настоящей оферты обеспечить исполнение своих обязательств перед Покупателем на
              условиях, установленных настоящей офертой и в соответствии с требованиями действующего
              законодательства РФ. Продавец оставляет за собой право отказаться от исполнения своих обязательств в
              случае возникновения обстоятельств непреодолимой силы («Форс-мажор»).
            </li>
            <li>Обрабатывать и хранить персональные данные Покупателя, предоставленные Продавцу, обеспечить их
              конфиденциальность и не предоставлять доступ к этой информации третьим лицам, за исключением случаев,
              предусмотренных действующим законодательством РФ. Принимая (акцептируя) настоящую оферту, Покупатель
              подтверждает свое согласие и разрешает Оператору обрабатывать свои персональные данные на условиях,
              определенных в Пользовательском соглашении.
            </li>
            <li>Оператор вправе самостоятельно определять используемые способы обработки персональных данных
              Покупателя (включая, но, не ограничиваясь: автоматическая сверка почтовых кодов с базой
              кодов/индексов, автоматическая проверка написания улиц/населенных пунктов, сегментация базы данных по
              заданным критериям и т.д.).
            </li>
            <li>Оператор обеспечивает конфиденциальность предоставленных Покупателем персональных данных, их защиту
              от копирования, распространения. В любой момент Покупатель вправе запросить перечень своих
              персональных данных и/или потребовать изменить, уничтожить свои персональные данные, позвонив
              Оператору по телефону, указав его имя, отчество, фамилию и адрес доставки.
            </li>
            <li>В соответствии с пунктом 4 статьи 16 Федерального закона от 27 июля 2006 г. № 149-ФЗ «Об информации,
              информационных технологиях и о защите информации» Продавец обязуется предотвращать попытки
              несанкционированного доступа к персональным данным Покупателя, предоставленных Продавцу; своевременно
              обнаруживать и пресекать такие попытки.
            </li>

          </ol>
        </li>
        <li>
          <p>Продавец имеет право:</p>
          <ol>
            <li>Изменять условия настоящей оферты; цены на Товары, указанные в Интернет-магазине/на Сайте/в рекламных
              проспектах Продавца; условия доставки и оплаты доставки Товаров; способы, сроки и территорию доставки
              Товаров; а также иные условия, указанные в настоящей оферте, на Сайте/в Интернет-магазине и рекламных
              проспектах Продавца.
            </li>
            <li>Отказать Покупателю в принятии Заказа в случае: подозрения у Покупателя состояния алкогольного,
              токсического или наркотического опьянений; в случае отказа Покупателя оплатить Заказ на условиях
              предварительной 50% оплаты, если стоимость оформляемого Заказа составляет более 10000 рублей, а также в
              случае отказа Покупателя оплатить Заказ, если оформляемый Покупателем способ доставки содержит условия
              предварительной 100% оплаты; в случае, если в ходе принятия Заказа выяснится, что Товар может нанести
              Покупателю вред здоровью (аллергические реакции, медицинские противопоказания и пр.).
            </li>
          </ol>
        </li>
        <li>
          <p>Ответственность</p>
          <ol>
            <li>В соответствии с требованиями статьи 10 Закона РФ от 07.02.1992 г. № 2300-1 «О защите прав потребителей» (информация о товарах), требованиями Технического регламента Таможенного союза «Пищевая продукция в части ее маркировки» ТР ТС 022/2011, утвержденной Решением Комиссии Таможенного союза от 09.12.2011 г. № 881, Продавец обязан своевременно предоставлять потребителю необходимую и достоверную информацию о товарах, обеспечивающую возможность их правильного выбора, в том числе информацию о составе Товара и возможное наличие в Товаре аллергенов. 
            </li>
            <li>С момента размещения настоящего Пользовательского соглашения на Сайте/в интернет-магазине, в Ресторане, а также размещения информации о составе Товара, о наличии в Товаре аллергенов, на Сайте/в Интернет-магазине в карточке Товара, в меню в Ресторане, Продавец считается надлежащем образом, исполнившим требования статьи 10 Закона РФ от 07.02.1992 г. № 2300-1 «О защите прав потребителей» (информация о товарах), требования Технического регламента Таможенного союза «Пищевая продукция в части ее маркировки» ТР ТС 022/2011, утвержденной Решением Комиссии Таможенного союза от 09.12.2011 г. № 881.
            </li>
            <li>Совершение действий Покупателем по оплате (акцепт) Товара (Заказа) на Сайте/в Интернет-магазине, в Ресторане, в том числе при доставке Товара через Курьерскую службу, расцениваются  в соответствии с положениями настоящего Пользовательского Соглашения как конклюдентные действия Покупателя, подтверждаюшие факт того, что Покупатель перед приобретением Товара изучил каждое положение настоящего Пользовательского соглашения, а также изучил размещенную Продавцом на Сайте/в Интернет-магазине в карточке Товара, в меню  в Ресторане,  информацию о составе Товара, о наличии в Товаре аллергенов, и согласен со всеми положениями настоящего Пользовательского соглашения и обязанностями, вытекающими из Пользовательского соглашения.
            </li>
            <li>С момента совершения действий Покупателем по оплате (акцепт) Товара (Заказа) на Сайте/в Интернет-магазине, в меню в Ресторане, в том числе при доставке Товара через Курьерскую службу, все возможные риски, которые может быть связаны с возможным проявлением индивидуальных аллергических реакций организма после употребления Покупателем Товара, Покупатель несет самостоятельно.
            </li>
            <li>Настоящее Пользовательское соглашение вступает в силу с момента его размещения на Сайте/в Интернет-магазине, в Ресторане и действует до его отмены Продавцом, либо до внесения Продавцом изменений в новой редакции..
            </li>
            <li>К настоящему Пользовательскому соглашению применяются положения публичной оферты (ст.ст. 437, 438 Гражданского кодекса РФ). 
            </li>
          </ol>
        </li>
      </ol>
    </li>
  </ol>
</div>

  `,
};
