export default {
  title: 'Согласие на получение рекламной информации',
  text: `
<p> Выражаю свое согласие на направление мне рассылок о мероприятиях, контенте, акциях и др. сообщений информационного и рекламного характера в виде sms-сообщений, и/или сообщений в мессенджерах WhatsApp, Telegram, Viber и/или push-уведомлений.*
</p>
<p>
* Нажатием на кнопку «Войти» в форме click-wrap-соглашения, выражаю свое согласие на направление мне на указанные мной на сайте: https://fuji.ru/ контактные данные (номер телефона) сообщений в информационных, рекламно-информационных целях о товарах и услугах (сервисах) Фуджи, а именно: рассылок о мероприятиях, контенте, акциях и др. информационного и рекламного характера в виде sms-сообщений, и/или сообщений в мессенджерах, и/или push-уведомлений.
</p>
<p>
Я подтверждаю, что владею информацией о том, что в любой момент, я вправе отозвать согласие и отписаться от получения рассылок путем письменного обращения в службу технической поддержки Фуджи по адресу электронной почты (e-mail): support@fuji.ru. В теме письма письменного обращения потребителя должно быть указано: «Отзыв согласия от получения рекламных рассылок", а в тексте письма - контактные данные (номер телефона) потребителя и его Ф.И.О.
</p>
  `,
};
