export default {
  title: 'Условия обработки персональных данных',
  text: `
<div class="multi-ordered-list">
  <ol>
    <li>
      Общие положения
      <ol>
        <li>
          Настоящая Политика обработки персональных данных (далее по тексту - Политика) регулирует
          правоотношения по обработке персональных данных между пользователем сети «Интернет» (далее по тексту –
          Клиент) и Компанией.
        </li>
        <li>
          Клиент обязан полностью ознакомиться с настоящей Политикой до момента использования сервисов
          Сайта.
        </li>
        <li>
          В случае несогласия с положениями Политики Клиент должен воздержаться от дальнейшего использования
          Сайта.
        </li>
        <li>Настоящая Политика действует только на территории Российской Федерации.</li>
        <li>
          Компания вправе вносить в настоящую Политику изменения по своему усмотрению, в том числе, но не
          ограничиваясь, в случаях, когда соответствующие изменения связаны с изменениями в применимом
          законодательстве, а также когда соответствующие изменения связаны с изменениями в работе Сайтов.
          Клиент обязуется самостоятельно контролировать наличие изменений в настоящей Политике. Новая редакция
          Политики вступает в силу с момента ее размещения, если иное не предусмотрено новой редакцией Политики.
        </li>
      </ol>
    </li>
    <li>
      Термины и определения
      <ol>
        <li>
          В настоящей Политике, если из контекста не следует иное, нижеприведенные термины с заглавной буквы
          имеют следующие значения:
          «Компания» – Общество с ограниченной ответственностью «Фуджи» (ОГРН 1206300072582, ИНН 6316269810, КПП
          631601001), 443080, Самарская область, г. Самара, ул. Революционная, д. 70, ком. 1.
          «Персональные данные» – персональные данные, которые Пользователь может предоставить о себе (имя (в
          том числе псевдоним); день рождения; адрес доставки; номер телефона; адрес электронной почты);
          IP-адрес; информация из cookie; информация о браузере Пользователя, а также иные данные, которые
          Пользователь может указать/предоставить в соответствующих полях (как обязательных, так и
          необязательных для заполнения) на Сайте. Полный перечень Персональных данных указывается в
          соответствующих полях.
          «Пользователь» (Клиент) – Посетитель Сайта, потенциальный покупатель Товаров.
          «Товары» – продукция сети ресторанов «Фуджи» объединенных в рамках франчайзинговой сети под товарным
          знаком «Фуджи» представленная на Сайте.
          «Сайт» – https://fuji.ru/ (www.fuji.ru)
        </li>
        <li>
          Для целей настоящей Политики термины и определения в единственном числе относятся также и к терминам
          и определениям во множественном числе и наоборот.
        </li>
        <li>Настоящая Политика действует для Сайта.</li>
      </ol>
    </li>
    <li>
      Условия обработки персональных данных пользователей
      <ol>
        <li>
          Компания не проверяет достоверность персональной информации, предоставляемой Пользователями. Однако
          Компания исходит из того, что Пользователь предоставляет достоверную и достаточную персональную
          информацию, и поддерживает эту информацию в актуальном состоянии.
        </li>
        <li>
          Под обработкой персональных данных в настоящей Политике понимается: сбор Персональных данных, их
          систематизация, накопление, хранение, уточнение, извлечение, использование, передача, обезличивание,
          блокирование, удаление, уничтожение.
        </li>
        <li>
          Цели обработки персональных данных: обработка заказа; оценка качества оказания услуг; ведение учета
          потребителей (Клиентов)
        </li>
        <li>
          Пользователь подтверждает, что отметка им чекбокса «Согласен на обработку персональных данных»
          означает полное согласие Пользователя со всеми положениями настоящей Политики.
        </li>
        <li>
          Согласие Пользователя на обработку его персональных данных действует со дня его получения Компанией
          в порядке п. 3.4. Политики до дня отзыва согласия, посредством направления в Компанию сообщения по
          электронной почте на адрес: fuji-smr@yandex.ru.
        </li>
        <li>
          Компания вправе передать Персональные данные Пользователя третьим лицам, в том числе путем
          трансграничной передачи, в следующих случаях: для использования Пользователем Сайта; для оказания
          услуг Пользователю; при продаже или иной передачи бизнеса Компании (полностью или в части), при этом к
          приобретателю переходят все обязательства по соблюдению Условий; в целях обеспечения возможности
          защиты прав и законных интересов Пользователей, Компании или третьих лиц; в целях исполнения договоров
          розничной купли-продажи товаров лицами, объединенных в рамках франчайзинговой сети под единым товарным
          знаком «Фуджи».
        </li>
        <li>
          Пользователь вправе потребовать ее удаления, направив письмо по электронной почте на адрес:
          fuji-smr@yandex.ru.
        </li>
        <li>
          Компания имеет право назначить лицо (оператора Компании), ответственное за организацию обработки
          Персональных данных.
        </li>
      </ol>
    </li>
    <li>
      Защита персональных данных Компанией
      <ol>
        <li>
          Компания принимает необходимые и достаточные организационные и технические меры для защиты
          Персональных данных от неправомерного или случайного доступа, уничтожения, изменения, блокирования,
          копирования, распространения, а также от иных неправомерных действий с ней третьих лиц.
        </li>
        <li>
          Компания устанавливает следующие меры правового, организационного и правового характера для защиты
          Персональной информации: назначено ответственное лицо по организации обработки персональных данных;
          изданы и внедрены документы, определяющие политику общества в отношении обработки персональных данных,
          локальные акты, устанавливающие процедуры направленные на предотвращение и выявление нарушений
          законодательства РФ, устранение последствий таких нарушений; работники общества непосредственно
          осуществляющие обработку персональных данных, ознакомлены с положениями законодательства РФ «О
          персональных данных» (Федеральный закон «О персональных данных» от 27.07.2006 г. № 152-ФЗ), в том
          числе требованиями к защите персональных данных, документами определяющими политику общества в
          отношении обработки персональных данных, локальными актами по вопросам обработки персональных данных.
        </li>
        <li>
          Компания хранит персональную информацию Пользователей, обеспечивая их конфиденциальность и защиту от
          неправомерного или случайного доступа к ним третьих лиц.
        </li>
        <li>
          Компания обязуется предотвращать попытки несанкционированного доступа к персональным данным
          Пользователей, предоставленных Компании; своевременно обнаруживать и пресекать такие попытки.
        </li>
        <li>
          Согласие Пользователя на обработку его персональных данных действует со дня его получения Компанией
          в порядке п. 3.4. Политики до дня отзыва согласия, посредством направления в Компанию сообщения по
          электронной почте на адрес: fuji-smr@yandex.ru.
        </li>
        <li>
          Компания вправе произвести блокировку, исключение, удаление информации, размещенной Пользователем,
          без согласия последнего, если такая информация не отвечает требованиям действующего законодательства
          Российской Федерации и положениям настоящей Политики.
        </li>
      </ol>
    </li>
    <li>
      Технология «Cookie», используемые компанией на Сайте
      <ol>
        <li>
          Компания вправе использовать технологию «cookie» для сохранения информации об ip-адресе Посетителей
          и Пользователей Сайта. «Cookie» не используются для сохранения конфиденциальной информации о
          Посетителях и Пользователях Сайта, и не направлены на установление личности Посетителя и Пользователей
          Сайта. Вся информация, которая собирается и анализируется, анонимна.
        </li>
        <li>
          Использование технологии «cookie» представляет собой размещение на Сайте определенного набора
          символов (знаков), которые сохраняются на компьютере (далее - «устройство», с которого был выполнен
          вход на Сайт) Посетителей и Пользователей Сайта, при доступе к определенным местам Сайта.
        </li>
        <li>
          Цели применения Компанией технологии «cookie»: аналитическая деятельность по исследованию
          предпочтений Посетителей и Пользователей Сайта; статистика по активности Посетителей и Пользователей
          на Сайте; повышение производительности и эффективности Сайта; аналитика и исправление ошибок Сайта,
          улучшение работы всех ресурсов Сайта; безопасность и целостность ресурсов Сайта; показ рекламных
          объявлений наших сервисов на сторонних сайтах.
        </li>
      </ol>
    </li>
    <li>
      Иные данные
      <ol>
        <li>
          Яндекс. Метрика. На Сайте используется программа ООО «ЯНДЕКС». С ее помощью осуществляется сбор
          анонимных данных о посещениях сайтов (без привязки к персональным данным посетителей сайта) с целью
          лучшего понимания поведения и улучшения сайтов: электронные данные (HTTP-заголовки, IP-адрес, файлы
          cookie, веб-маяки/пиксельные теги, данные об идентификаторе браузера, информация об аппаратном и
          программном обеспечении); дата и время осуществления доступа к сайтам и/или сервисам Яндекс;
          информация о вашей активности во время использования сайтов и/или сервисов Яндекс; информация о
          геолокации; Для получения дополнительных сведений о сборе данных сервисом «Яндекс.Метрика»
          ознакомьтесь с документом «Условия использования сервиса Яндекс.Метрика» по адресу
          http://legal.yandex.ru/metrica_termsofuse/, а также «Политикой конфиденциальности персональной
          информации» этой компании по адресу: http://legal.yandex.ru/confidential/
        </li>
        <li>
          Google Analytics. На Сайте используется Google Analytics – это программа для отслеживания и
          веб-аналитики, разработанная Google, Inc. С ее помощью осуществляется сбор анонимных данных о
          посещениях сайтов (без привязки к персональным данным посетителей сайта): информация о приложениях,
          браузерах и устройствах, которые вы используете для доступа к сервисам Google. Это обеспечивает работу
          таких функций, как автоматическое обновление приложений и затемнение экрана при малом заряде батареи.
          Уникальные идентификаторы, а также такие данные, как тип и настройки браузера и устройства,
          операционная система, мобильная сеть (включая название оператора и номер телефона) и номер версии
          приложения. Информация о взаимодействии ваших приложений, браузеров и устройств с сервисами Google, в
          том числе IP-адрес, отчеты о сбоях, сведения о действиях в системе, дата и время, когда Вы посетили
          ресурс Google, и URL, с которого Вы на него перешли (URL перехода). Для получения дополнительных
          сведений о сборе данных сервисом Google ознакомьтесь с документом «Политикой конфиденциальности.
          Условия использования» этой компании по адресу: https://policies.google.com/privacy?hl=ru
        </li>
        <li>
          С помощью данных программ и сервисов осуществляется сбор анонимных (без привязки к персональным
          данным посетителей Сайта) данных, связанных с: действиями, предшествующими оформлению заказа (выбор
          города, просмотр Товара, добавление Товара в корзину, добавление дополнительных ингредиентов в Товар,
          просмотр/добавление рекомендованных Товаров в корзине, применение промокода и время совершения этих
          действий; характеристиками заказа (состав заказа, его стоимость и время оформления, способ доставки
          (курьер/самовывоз) и адреса доставки/пиццерии, способ оплаты, время оформления заказа); отменой заказа
          и ошибками, возникающими во время оформления Товара (время показа ошибки и ее текст); иные данные.
        </li>
      </ol>
    </li>
  </ol>
</div>  
  `,
};
