export default {
  title: 'Приложение № 1 к публичной оферте на участие в программе лояльности «Программа лояльности Фуджи», ред. №1 от «29» января 2025 г.',
  text: `
 <h2>СОГЛАСИЕ НА ПОЛУЧЕНИЕ ИНФОРМАЦИОННОЙ И РЕКЛАМНОЙ РАССЫЛКИ И НА СВЯЗАННУЮ С НЕЙ ОБРАБОТКУ ПЕРСОНАЛЬНЫХ ДАННЫХ
</h2>
  <div class="">
        <p>В соответствии со статьей 15 Федерального закона от 27.07.2006 г. № 152-ФЗ «О персональных данных», я, субъект
    персональных данных, осуществляя регистрацию в Программе лояльности «Программа лояльности Фуджи» (публичная оферта
    на участие в программе ред. №1 от « 29 » января 2025 г.), даю свое безоговорочное согласие на получение
    маркетинговых, рекламных, информационных, организационных рассылок посредством e-mail, push-уведомлений,
    SMS-рассылок, телефонных звонков о товарах и услугах следующему рекламораспространителю и оператору персональных
    данных: (общество с ограниченной ответственностью «ФУДЖИ», ОГРН 1206300072582, ИНН 6316269810, юридический адрес:
    443080, Самарская область, г. Самара, ул. Революционная, д. 70, комната 1) (далее по тексту - «Оператор»), в том числе
    свое безоговорочное согласие на получение маркетинговых, рекламных, информационных, организационных рассылок
    посредством e-mail, push-уведомлений, SMS-рассылок, телефонных звонков о товарах и услугах следующему
    рекламораспространителю и оператору - Партнерам ООО «ФУДЖИ» (лица, объединенные в рамках франчайзинговой сети под
    товарным знаком «ФУДЖИ» участвующие в Программе), указанным в Мобильном приложении и/или на Сайте.</p>

  <p>Подтверждаю, что мне исполнилось 18 лет, я действую от собственного имени и в своих интересах или в интересах
    другого лица (законный представитель (родитель, усыновитель, опекун) несовершеннолетнего, не достигшего возраста 18
    лет; опекун лица, находящегося под опекой, попечитель лица, находящегося под попечительством).</p>

  <p>В случае, если мне менее 18 лет, либо я являюсь лицом, ограниченным судом в дееспособности то я осведомлен, что
    согласие на обработку моих данных должен предоставить мой родитель/законный представитель. В таком случае я обязуюсь
    получить и направить Оператору соответствующее согласие от родителя или законного представителя либо прекратить
    использование Карты.</p>

  <p>В случае, если я являюсь несовершеннолетним лицом, достигшим возраста 16 лет и объявленным полностью
    дееспособным (эмансипированным), то я обязуюсь предоставить Оператору решение органа опеки и попечительства или
    суда об эмансипации в соответствии со ст. 27 Гражданского кодекса РФ либо прекратить использование Карты.</p>

  <p>Настоящее согласие дано с целью оперативного получения новостей, информации, специальных предложениях и рекламных
    акциях, системах скидок, бонусов и различного рода рекламных мероприятиях, направленных на продвижение товаров и
    услуг, реализуемых Оператором. В этой связи я предоставляю Оператору свое согласие на обработку в автоматизированной,
    неавтоматизированной и смешанной обработке, включая сбор, запись, систематизацию, накопление, хранение, уточнение
    (обновление, изменение), извлечение, использование, предоставление доступа, обезличивание, блокирование, удаление,
    уничтожение, нижеследующих персональных данных:</p>
  <ul>
    <li>фамилия, имя, отчество;</li>
    <li>адрес электронной почты;</li>
    <li>адрес регистрации по месту жительства и/или адрес проживания (пребывания);</li>
    <li>контактный телефон.</li>
  </ul>

  <p>Я подтверждаю, что владею информацией о том, что в любой момент в течение всего срока действия настоящего согласия,
    я вправе отозвать настоящее согласие и отказаться от получения сообщений информационного и рекламного характера
    направив письменное уведомление об отказе от получения сообщений новостного и рекламного характера путем направления
    по адресу Оператора: 443080, Самарская область, г. Самара, ул. Революционная, д. 70, комната 1, либо путем
    обращения к Оператору по электронной почте (e-mail): <a href="mailto:supportlp@fuji.ru">supportlp@fuji.ru</a>. В этом
    случае Оператор прекращает обработку персональных данных, а персональные данные подлежат уничтожению, если
    отсутствуют иные правовые основания для обработки, установленные законодательством Российской Федерации.</p>

  <p>Я даю согласие на получение сообщений информационного и рекламного характера с даты предоставления настоящего
    согласия до момента отзыва мною настоящего согласия или достижения целей обработки персональных данных на период
    действия Программы лояльности или участия в ней.</p>
      </div>
  `,
};
