export default {
  title: 'ПУБЛИЧНАЯ ОФЕРТА на участие в программе лояльности «Программа лояльности Фуджи»',
  text: `
  <div class="multi-ordered-list">
  <br>
  <h2>Редакция № 01 от «01» ноября 2023г. </h2>
  <ol>
    <li>
      Термины и определения
      <ol>
    <li><b>Бонусная программа (Программа)</b> - комплекс действий, предоставляющих возможность получать Бонусы за покупку
      Товаров на Сайте, в Мобильном приложении, в Ресторанах и по Телефону.
    </li>
    <li><b>Бонусы</b> - виртуальные условные единицы (кешбэк), начисляемые Участнику за участие в Программе.</li>
    <li><b>Личный кабинет</b> - учетная запись Участника на Сайте, в Мобильном приложении, которая содержит персональные
      данные Участника, определяемые в соответствии с Политикой обработки персональных данных, а также иную информацию,
      связанную с использованием Сайта, Мобильного приложения, доступную после регистрации на Сайте, в Мобильном
      приложении. В Личном кабинете указываются данные о текущем балансе Бонусов.
    </li>
    <li><b>Компания</b> - общество с ограниченной ответственностью «ФУДЖИ», ОГРН 1206300072582, ИНН 1206300072582,
      юридический адрес: 443080, Самарская область, г. Самара, ул. Революционная, д. 70, комната 1.
    </li>
    <li><b>Партнер</b> - лица, объединенные в рамках франчайзинговой сети под товарным знаком «ФУДЖИ» участвующие в
      Программе.
    </li>
    <li><b>Ресторан</b> - место изготовления Товаров, принадлежащих Продавцу. Адреса ресторанов указывается на Сайте и в
      Мобильном приложении.
    </li>
    <li><b>Товары</b> - продукция сети ресторанов «ФУДЖИ», объединенных под товарным знаком «ФУДЖИ», и расположенная на
      Сайте.
    </li>
    <li><b>Сайт</b> - <a href="https://fuji.ru">https://fuji.ru</a></li>
    <li><b>Мобильное приложение</b> - мобильное приложение «ФУДЖИ» вне зависимости от платформы.</li>
    <li><b>Телефон</b> - 8 800 222-20-00.</li>
    <li><b>Участник</b> - любой клиент Компании или Партнера, зарегистрированный в Программе в соответствии с Программой.
    </li>
    <li><b>Уведомление</b> - заявление участника, направленное на электронную почту (e-mail):
      <a href="mailto:supportlp@fuji.ru">supportlp@fuji.ru</a> или по телефону 8 800 222-20-00.
    </li>
  </ol>
    </li>
    
    
    <li>
      Общие положения
      <ol>
    <li>Компания вправе вносить изменения в условия Программы в любое время без предварительного уведомления Участников.
      Участник обязуется самостоятельно отслеживать указанные изменения.
    </li>
    <li>Компания и Партнеры вправе вносить любые изменения в перечень Товаров и/или услуг, в отношении которых
      начисляются/списываются Бонусы. Компания вправе изменять порядок начисления Бонусов. Компания вправе определять
      стоимость Товаров в Бонусов по своему усмотрению. Участник обязуется самостоятельно отслеживать указанные
      изменения.
    </li>
    <li>Партнеры вправе по согласованию с Компанией предоставлять дополнительные Особые условия обслуживания,
      публикуемые на рекламных носителях и/или на Сайте, Мобильном приложении, в социальных сетях, в письмах по адресу
      электронной почты Участника, в пуш-уведомлениях Участнику в Мобильном приложении.
    </li>
    <li>Партнеры не уполномочены представлять, делать заявление или давать гарантию от имени Компании в отношении
      Программы, кроме тех заявлений, которые предусмотрены Программой. Компания не берет на себя обязательств в
      отношении заявлений или гарантий Партнеров.
    </li>
    <li>Компания вправе отказать в участии в Программе в случае отсутствия технической или иной возможности для этого на
      момент оформления заказа Участником.
    </li>
    <li>Участник предоставляет Компании, аффилированным с ней юридическим лицам и Партнерам право обрабатывать свои
      персональные данные, указанные им в целях участия в Программе, в соответствии с условиями Пользовательского
      соглашения (Публичная оферта) и Политики обработки персональных данных.
    </li>
    <li>Участник несет ответственность за корректность и достоверность персональных данных, указанных им при регистрации
      в Программе. При изменении персональных данных, указанных при регистрации в Программе, Участник обязан
      незамедлительно направить Компании уведомление.
    </li>
    <li>Неблагоприятные последствия, связанные с не уведомлением Компании об изменении персональных данных Участника,
      указанных при регистрации в Программе, полностью лежат на Участнике.
    </li>
    <li>С момента регистрации в Программе Участник вступает во взаимоотношения с Компанией, соглашается с условиями
      Программы.
    </li>
    <li>Программа действует на территории Российской Федерации в Ресторанах. Полный перечень адресов Пиццерий размещен на
      Сайте и в Мобильном приложении.
    </li>
    <li>Условия Программы действуют для Сайта и Мобильного приложения, если иное прямо не предусмотрено Программой.
    </li>
    <li>Участник Бонусной программы несет полную ответственность за недопущение несанкционированного доступа посторонних
      лиц к Личному кабинету и использования ими Бонусов.
    </li>
    <li>Программа является публичной офертой, определяющей условия присоединения Участника к Программе, без ограничения
      срока для акцепта, но всегда не менее 30 (Тридцати) рабочих дней с даты опубликования Программы и/или их новой
      редакции, без возможности досрочного отзыва оферты.
    </li>
  </ol>

    </li>

    <li>
     Регистрация в Программе
        <ol>
    <li>Для участия в Программе необходимо зарегистрироваться в Программе.</li>
    <li>Регистрация в Программе осуществляется путем совершения следующих действий в Мобильном приложении или на Сайте:
      <ol>
        <li>Ввести номер телефона в федеральном формате (+7-ХХХ-ХХХ-ХХ-ХХ).</li>
        <li>Ввести пароль, предоставляемый в виде SMS–сообщения на указанный номер телефона.</li>
        <li>Подписаться на рекламную рассылку на Сайте и/или в Мобильном приложении, чтобы получать информацию о
          Бонусах, акциях и новых продуктах (путем e-mail, SMS, push-уведомлений).
        </li>
        <li>Для получения Бонусов - совершить покупку.</li>
      </ol>
    </li>
    <li>Регистрация в Программе осуществляется путем совершения следующих действий в Мобильном приложении или на Сайте, в
      Ресторане, либо по Телефону:
      <ol>
        <li>Совершить покупку в Ресторане, в Мобильном приложении или на Сайте, либо по Телефону.</li>
        <li>Вести или назвать номер телефона в федеральном формате (+7-ХХХ-ХХХ-ХХ-ХХ).</li>
      </ol>
    </li>
    <li>Регистрация в Программе осуществляется путем совершения заказа Товаров по Телефону. Номер мобильного телефона, с
      которого был совершен заказ Товаров по Телефону, регистрируется в Программе.
    </li>
    <li>Регистрация Участника в программе означает полное и безоговорочное согласие на получение информационной и
      рекламной рассылки от Компании и/или Партнеров и на связанную с ней обработку персональных данных, определенных
      <a href="/loyalty-program/app-1">Приложении № 1</a> к настоящей публичной оферте на участие в программе лояльности.
    </li>
  </ol>
    </li>

    <li>
      Правила начисления Бонусов
        <ol>
    <li>После каждого совершения заказа Товаров через Мобильное приложение, Сайт, в Ресторане, по Телефону, Участник
      получает % от стоимости заказа в виде Бонусов в следующем порядке:
      <br>Размеры начисления Бонусов от суммы совершенных заказов:
      <ul>
        <li>5% - при регистрации в Программе;</li>
        <li>6% - при достижении суммы покупок на 10000 рублей, приобретенных через Мобильное приложение, Сайт,
          Ресторан, Телефон.
        </li>
        <li>7% - при достижении суммы покупок на 20000 рублей, приобретенных через Мобильное приложение, Сайт,
          Ресторан, Телефон.
        </li>
        <li>8% - при достижении суммы покупок на 30000 рублей, приобретенных через Мобильное приложение, Сайт,
          Ресторан, Телефон.
        </li>
      </ul>
      1 Бонус равен 1 (Одному) рублю.
    </li>
    <li>Размер начисления Бонусов уменьшается на 1% от размера Бонуса, указанного в п. 4.1. Программы, в случае
      отсутствия заказа через Мобильное приложение, Сайт, в Ресторане, по Телефону в течение 90 (Девяносто) календарных
      дней с момента последнего заказа. Для восстановления размера начисления Бонусов Участнику необходимо совершить
      заказ через Мобильное приложение, Сайт, Ресторан, Телефон на сумму эквивалентную размеру Бонусов, указанных в п
      4.1. Программы.
      После совершения заказа Бонусы появляются в Личном кабинете Участника в Мобильном приложении и на Сайте.
    </li>
    <li>Бонусы не начисляются на суммы скидок, предоставляемых в рамках Программы в результате списания Бонусов, а также
      в рамках иных программ лояльности.
    </li>
    <li>Бонусы начисляются в Личном кабинете с округлением до ближайшего целого числа. Например, если 5% в виде Бонусов
      от стоимости заказа Товаров равно 1,5 Бонуса, то Участнику начисляется 2 Бонуса; если 5% в виде Бонусов от стоимости
      заказа Товаров равно 1,3 Бонуса, то Участнику начисляется 1 Бонус.
    </li>
    <li>Бонусы начисляются в течение 24 (Двадцати четырех) часов с момента совершения действий, указанных в п. 4.1
      Программы.
    </li>
    <li>Срок действия Бонусов - 120 (сто двадцать) календарных дней с момента начисления.</li>
    <li>Информацию о начисленных Бонусах Участник может узнать в Мобильном приложении или на Сайте в Личном кабинете
      (раздел «Профиль» → «Бонусы» → «История начислений и списаний»).
    </li>
  </ol>
    </li>
    <li>
      Правила списания Бонусов
        <ol>
    <li>Особые условия обслуживания предоставляют право Участнику списывать Бонусы только в Мобильном приложении или на
      Сайте на определенный список Товаров, указанный в Мобильном приложении или на Сайте.
    </li>
    <li>Участник вправе списать Бонусы при совершении заказа при условии, что минимальная стоимость заказа должна быть
      равна не менее, чем 1 (Одному) рублю, если иное не указано в Мобильном приложении, на Сайте или социальных сетях.
      При заказе на доставку необходимо набрать минимальную стоимость заказа, указанную в Мобильном приложении или на
      Сайте.
    </li>
    <li>Бонусы могут списываться при приобретении специальных Товаров/Услуг, представленных в Мобильном приложении или
      на Сайте, которые могут быть реализованы Участникам исключительно за Бонусы.
    </li>
    <li>В случае не списания Бонусов, начисленных согласно п. 4.1 Программы, в течение 120 (ста двадцати) календарных дней
      с момента начисления Бонусов, Компания вправе аннулировать оставшиеся накопленные Участником Бонусы, начисленные
      согласно п. 4.1 Программы.
    </li>
    <li>Информацию о списании Бонусов Участник может узнать в Мобильном приложении или на Сайте в Личном кабинете
      (раздел «Профиль» → «Бонусы» → «История начислений и списаний»).
    </li>
  </ol>
    </li>
    <li>
      <p>Прекращение участия в Программе</p>
       <ol>
    <li>Участник вправе прекратить участие в Программе в любое время путем направления Компании Уведомления о
      прекращении участия. Участие соответствующего Участника в Программе будет считаться прекращенным с момента
      получения Компанией уведомления Участника.
    </li>
    <li>Бонусы, полученные Участником в рамках Программы, не могут быть проданы, переданы или уступлены каким-либо
      способом другому лицу или использованы другим образом, кроме как в порядке, предусмотренном Программой.
    </li>
    <li>Компания вправе прекратить участие в Программе любого Участника без его уведомления в случаях:
      <ul>
        <li>несоблюдения условий Программы, и использования Бонусов Программы;</li>
        <li>совершения мошеннических действий, обмана, которые повлекли или могут повлечь за собой вредоносные
          последствия различного типа и степени как для Компании, Партнеров, так и третьих лиц;
        </li>
        <li>совершение действий, нарушающих или направленных на нарушение информационной безопасности Мобильного
          приложения или Сайта;
        </li>
        <li>злоупотребления в использовании Бонусов или подозрения в таком злоупотреблении;</li>
        <li>предоставления информации (сведений), вводящих в заблуждение Компанию или Партнеров, либо не
          соответствующих действительности;
        </li>
        <li>совершение или намерение совершить действия, имеющие значимые признаки обмана или прочие манипуляции,
          которые повлекли или могут повлечь за собой материальный ущерб, моральные и прочие негативные последствия для
          Компании и/или Партнеров;
        </li>
        <li>в соответствии с требованиями государственных органов;</li>
        <li>иных случаях, предусмотренных действующим законодательством Российской Федерации.</li>
      </ul>
    </li>
    <li>Компания вправе аннулировать частично или полностью начисленные Бонусы без уведомления Участника в случае
      выявления фактов коммерческого использования Бонусов, злоупотреблений в использовании Бонусов и нарушения
      законодательства Российской Федерации.
    </li>
    <li>Компания вправе без предупреждения Участника аннулировать Бонусы, начисленные ошибочно в результате
      технического сбоя систем Бонусной программы.
    </li>
    <li>В случае прекращения участия в Программе по основаниям, указанным в п. 6.3 Программы, начисленные Бонусы
      Участника аннулируются полностью или частично.
    </li>
  </ol>
    </li>
    <li>
      <p>Информационные и рекламные рассылки Участнику</p>
       <ol>
    <li>Участник подтверждает согласие на получение сервисных сообщений от Компании, включая, но не ограничиваясь: о
      сформированных Бонусах, об изменении условий Бонусной программы.
    </li>
    <li>Участники могут отказаться от получения рекламных сообщений от Компании, изменив настройки в Личном кабинете, или
      обратившись в Компанию по Телефону: 8 800 222-20-00 или по e-mail (электронной почте):
      <a href="mailto:supportlp@fuji.ru">supportlp@fuji.ru</a>.
      Для отказа от получения информации необходимо сообщить номер мобильного телефона / адрес e-mail (электронной
      почты), на который оформлена подписка на получение рекламных сообщений.
    </li>
    <li>Периодичность направления сервисных и рекламных сообщений определяется Компанией.</li>
  </ol>
    </li>
    <li>
      <p>Ограничение ответственности Компании</p>
       <ol>
    <li>Компания не несет ответственности за неисполнение или ненадлежащее исполнение взятых на себя обязательств в
      соответствии с настоящими условиями, а также возможные убытки, возникшие в том числе, но не ограничиваясь, в
      результате:
      <ul>
        <li>неправомерных действий третьих лиц, направленных на нарушение информационной безопасности или нормального
          функционирования Сайта, Мобильного приложения, а также адреса электронной почты Участника, указанного при
          регистрации в Программе;
        </li>
        <li>сбоев в работе Сайта, Мобильного приложения;</li>
        <li>отсутствия интернет-соединений между сервером Участника и сервером Сайта, Мобильного приложения;</li>
        <li>уведомления Участников об изменении своих персональных данных, в том числе номера телефона и адреса
          электронной почты (п. 2.7 Программы);
        </li>
        <li>проведения мероприятий в рамках системы оперативно-розыскных мероприятий;</li>
        <li>установления государственного или муниципального регулирования, затрудняющего или делающего невозможным
          исполнение обязательств в соответствии с настоящими условиями или их части;
        </li>
        <li>выполнения профилактических работ на Сайте, Мобильном приложении;</li>
        <li>в случае наступления форс-мажорных обстоятельств, а также аварий или сбоев.</li>
      </ul>
    </li>
  </ol>
    </li>
    
    
  </ol>
</div>
<div>
  <h3>Реквизиты Компании:</h3>
  <p>Общество с ограниченной ответственностью «ФУДЖИ»<br>
    ОГРН 1206300072582<br>
    ИНН 6316269810<br>
    КПП 631601001<br>
    Юридический адрес: 443080, Самарская обл., г. Самара, ул. Революционная, д. 70, комната 1<br>
    Почтовый адрес: 443080, Самарская обл., г. Самара, ул. Революционная, д. 70, комната 1
  </p>
</div>
  `,
};
