export default {
  title: 'ПРАВИЛА ПРОВЕДЕНИЯ АКЦИИ «СЧАСТЛИВЫЕ ЧАСЫ» В СЕТИ РЕСТОРАНОВ «ФУДЖИ»',
  text: `
  <div class="multi-ordered-list">
  <br><h2>Старт акции: 17.03.2025 г.</h2> <br><br>
  <ol>
    <li>
      <h3>ОБЩИЕ ПОЛОЖЕНИЯ</h3>
      
      <ol>
        <li>
          <h4>Предмет Правил.</h4>
          <p>Настоящие Правила (далее по тексту – Правила) определяют порядок проведения акции «Счастливые часы» в сети ресторанов «ФУДЖИ» и устанавливают условия предоставления скидки для Клиентов.</p>
        </li>
        <li>
          <h4>Правовая основа и ссылки на законодательство.</h4>
          <p>Акция проводится в строгом соответствии с действующим законодательством Российской Федерации, включая, но не ограничиваясь следующими нормативными правовыми актами:</p>
          <p>- Гражданский кодекс Российской Федерации (части I, II и III);</p>
          <p>- Федеральный закон от 07.02.1992 г. №2300-1 «О защите прав потребителей»;</p>
          <p>- Федеральный закон от 13.03.2006 г. №38-ФЗ «О рекламе».</p>
          <p>Кроме того, могут применяться и иные законодательные акты, регулирующие проведение рекламных и промо-акций, что позволяет учитывать все особенности акции и защищать интересы как Организаторов, так и участников.</p>
        </li>
        <li>
          <h4>Публикация Правил.</h4>
          <p>Официальная версия настоящих Правил размещается на официальном сайте сети ресторанов «ФУДЖИ» (https://fuji.ru/), а также на официальных страницах в социальных сетях Вконтакте: https://vk.com/fujisamara </p>
        </li>
        <li>
          <h4>Добровольность участия.</h4>
          <p>Участие в акции является добровольным. Клиент, воспользовавшись скидкой, признаёт ознакомление и полное согласие с настоящими Правилами.</p>
           <br><br>
        </li>
      </ol>
    </li>
    <li>
   
      <h3>ПРАВИЛА АКЦИИ</h3>
      <ol>
        <li>
          <h4>Дни проведения.</h4>
          <p>Акция действует по следующим дням недели:</p>
          <p>- Понедельник;</p>
          <p>- Вторник;</p>
          <p>- Среда;</p>
          <p>- Четверг.</p>
        </li>
        <li>
          <h4>Время действия.</h4>
          <p>Скидка предоставляется с 10:00 до 16:00 в указанные дни (п. 2.1. Правил).</p>
        </li>
        <li>
          <h4>Скидка.</h4>
          <p>- Размер скидки: 20(Двадцать процентов)% на всё основное меню (блюда кухни).</p>
          <p>- Скидка действует исключительно в залах ресторанов (скидка не применяется при заказе самовывозом).</p>
        </li>
        <li>
          <h4>Для получения скидки 20% в период действия акции Клиент обязан:</h4>
          <p>- Сообщить официанту промокод HAPPY20 до момента формирования финального счёта;</p>
          <p>- Сделать заказ из основного меню (ограничения см. п. 2.4).</p>
        </li>
        <li>
          <h4>Промокод.</h4>
          <p>- Размещается на официальном сайте сети ресторанов «ФУДЖИ»;</p>
          <p>- Действует только при личном посещении ресторана;</p>
          <p>- Не суммируется с другими акциями;</p>
          <p>- Не подлежит обмену на деньги или иные бонусы.</p>
        </li>
        <li>
          <h4>Ограничения применения скидки.</h4>
          <p>- Скидка не распространяется на алкогольные напитки, меню завтраков и детское меню, безалкогольные напитки.</p>
          <p>- Предложения бизнес-ланч не подлежат скидке.</p>
          <p>- Скидка не суммируется с иными акционными предложениями, скидками и промо-кодами.</p>
        </li>
        <li>
          <h4>Адресная программа участия.</h4>
          <p>Акция распространяется на следующие рестораны сети «ФУДЖИ»:</p>
          <p>• г. Самара, ул. Ленинградская, д. 60;</p>
          <p>• г. Самара, ул. Коммунистическая, д. 27;</p>
          <p>• г. Самара, ул. Георгия Димитрова, д. 110Б;</p>
          <p>• г. Самара, ул. Ново-Садовая, д. 24;</p>
          <p>• г. Самара, ул. 6 Просека, д. 163;</p>
          <p>• г. Самара, ул. Стара-Загора, д. 124;</p>
          <p>• г. Новокуйбышевск, ул. Дзержинского, д. 29.</p>
          <p>Заметьте, как современность встречается с традициями – скидка доступна в строго оговорённое время и в определённых точках, ведь даже счастье требует рамок!</p>
           <br><br>
        </li>
      </ol>
    </li>
    <li>
      <h3>СРОК ПРОВЕДЕНИЯ АКЦИИ</h3>
      <ol>
        <li>
          <h4>Начало акции.</h4>
          <p>Акция стартует с 17.03.2025 г.</p>
        </li>
        <li>
          <h4>Окончание акции.</h4>
          <p>Срок проведения акции определяется исключительно Организатором. О завершении акции будет опубликовано официальное уведомление на:</p>
          <p>- Сайте: https://fuji.ru/;</p>
          <p>- Страницах в социальных сетях: Вконтакте (https://vk.com/fujisamara) </p> <br><br>
        </li>
      </ol>
    </li>
    <li>
      <h3>ОРГАНИЗАТОРЫ АКЦИИ</h3>
        <p>Организаторами проведения акции «Счастливые часы» являются следующие субъекты:</p>
      <ol>        
        <li>
          <p><strong>Ресторан «ФУДЖИ», г. Самара, ул. Ленинградская, д. 60</strong></p>
          <p>ИП Рожков Денис Михайлович (ОГРНИП 319631300188136, ИНН 631702747256)</p>
        </li>
        <li>
          <p><strong>Ресторан «ФУДЖИ», г. Самара, ул. Коммунистическая, д. 27</strong></p>
          <p>ИП Исаева Надежда Анатольевна (ОГРНИП 322631200120342, ИНН 631814216366)</p>
        </li>
        <li>
          <p><strong>Ресторан «ФУДЖИ», г. Самара, ул. Георгия Димитрова, д. 110Б</strong></p>
        </li>
        <li>
          <p><strong>Ресторан «ФУДЖИ», г. Самара, ул. Ново-Садовая, д. 24</strong></p>
          <p>ИП Головин Дмитрий Константинович (ОГРНИП 317631300025359, ИНН 631800880697)</p>
        </li>
        <li>
          <p><strong>Ресторан «ФУДЖИ», г. Самара, ул. 6 Просека, д. 163</strong></p>
          <p>ИП Кривотулова Наталья Олеговна (ОГРНИП 324632700046211, ИНН 631940294269)</p>
        </li>
        <li>
          <p><strong>Ресторан «ФУДЖИ», г. Самара, ул. Стара-Загора, д. 124</strong></p>
          <p>ИП Латухина Светлана Геннадьевна (ОГРНИП 324632700010680, ИНН 634502924457)</p>
        </li>
        <li>
          <p><strong>Ресторан «ФУДЖИ», г. Новокуйбышевск, ул. Дзержинского, д. 29</strong></p>
          <p>ИП Ковалки Сергей Юрьевич (ОГРНИП 321631200042263, ИНН 631809614604)</p> <br><br>
        </li>
      </ol>
    </li>
    <li>
      <h3>ПРОЧИЕ УСЛОВИЯ</h3>
      <ol>
        <li>
          <h4>Изменения и дополнения.</h4>
          <p>Организатор оставляет за собой право вносить изменения в настоящие Правила. Обновлённая редакция Правил публикуется на официальном сайте и в социальных сетях сети ресторанов «ФУДЖИ» не менее чем за 1 (Один) календарный дней до вступления в силу.</p>
        </li>
        <li>
          <h4>Разрешение споров.</h4>
          <p>Все споры и разногласия, возникающие в связи с проведением акции, разрешаются в соответствии с действующим законодательством Российской Федерации.</p>
        </li>
        <li>
          <h4>Заключительные положения.</h4>
          <p>Настоящие Правила вступают в силу с момента их публикации и являются обязательными для исполнения всеми участниками акции.</p>
          <p>Эти правила созданы для обеспечения прозрачности и защиты прав всех участников, отражая как современные требования законодательства, так и традиционные ценности Компании. Пусть каждый посетитель ресторана «ФУДЖИ» почувствует, что даже в мире акций и скидок всё построено с умом и любовью к деталям!</p>
          <p>Если возникнут вопросы, свяжитесь с представителями сети «ФУДЖИ» через официальный сайт или социальные сети.</p>
        </li>
      </ol>
    </li>
  </ol>
</div>
  `,
};
